function getListService() {
    return [
        {
            "id": 1,
            "name": "Зарегистрирован"
        },
        {
            "id": 2,
            "name": "Записан на тестирование"
        },
        {
            "id": 3,
            "name": "Прикрепил скриншот"
        },
        {
            "id": 4,
            "name": "Рекомендован к зачислению по первому профилю (общий набор)"
        },
        {
            "id": 5,
            "name": "Рекомендован к зачислению по первому профилю (вступительные лицея НИУ ВШЭ)"
        },
        {
            "id": 6,
            "name": "Рекомендован к зачислению по первому профилю (олимпиада/конкурс)"
        },
        {
            "id": 7,
            "name": "Рекомендован к зачислению по первому профилю (МЦКО)"
        },
        {
            "id": 8,
            "name": "Рекомендован к зачислению по второму профилю (общий набор)"
        },
        {
            "id": 9,
            "name": "Рекомендован к зачислению по второму профилю (вступительные лицея НИУ ВШЭ)"
        },
        {
            "id": 10,
            "name": "Рекомендован к зачислению по второму профилю (олимпиада/конкурс)"
        },
        {
            "id": 11,
            "name": "Рекомендован к зачислению по второму профилю (МЦКО)"
        },
        {
            "id": 12,
            "name": "Рекомендован к зачислению по обоим профилям (общий набор)"
        },
        {
            "id": 13,
            "name": "Рекомендован к зачислению по обоим профилям (вступительные лицея НИУ ВШЭ)"
        },
        {
            "id": 14,
            "name": "Рекомендован к зачислению по обоим профилям (олимпиада/конкурс)"
        },
        {
            "id": 15,
            "name": "Рекомендован к зачислению по обоим профилям (МЦКО)"
        },
        {
            "id": 16,
            "name": "Зачислен по первому профилю (общий набор)"
        },
        {
            "id": 17,
            "name": "Зачислен по первому профилю (вступительные лицея НИУ ВШЭ)"
        },
        {
            "id": 18,
            "name": "Зачислен по первому профилю (олимпиада/конкурс)"
        },
        {
            "id": 19,
            "name": "Зачислен по первому профилю (МЦКО)"
        },
        {
            "id": 20,
            "name": "Зачислен по второму профилю (общий набор)"
        },
        {
            "id": 21,
            "name": "Зачислен по второму профилю (вступительные лицея НИУ ВШЭ)"
        },
        {
            "id": 22,
            "name": "Зачислен по второму профилю (олимпиада/конкурс)"
        },
        {
            "id": 23,
            "name": "Зачислен по второму профилю (МЦКО)"
        }
    ]
}

export {getListService}